import kateImage from "../../assets/Kate.jpg";
import lenaImage from "../../assets/Lena.png";
import sonyaImage from "../../assets/Sonya.jpg";
import ksyushaImage from "../../assets/Ksyusha.jpg";
import lizaImage from "../../assets/Liza.jpg";
export const usersData = {
	lena1: {
		name: "Лена",
		image: lenaImage,
		message:
			"Дорогая Лена, с 8 Марта! Ты — настоящая звезда, которая освещает жизнь всех вокруг своим теплом, добротой и невероятной энергией. Пусть каждый твой день будет наполнен радостью, вдохновением и яркими моментами! Пусть твои мечты сбываются легко, а рядом всегда будут те, кто ценит и любит тебя такой, какая ты есть. Оставайся такой же сильной, красивой и уникальной!",
	},
	sonya1: {
		name: "Соня",
		image: sonyaImage,
		message:
			"Соня, с праздником весны! Ты — источник вдохновения для всех вокруг,твоя энергия заряжает позитивом каждого, кто находится рядом. Пусть твоя жизнь будет такой же яркой, как твоя улыбка, и наполнена счастьем, теплом и новыми возможностями! Пусть каждый день приносит тебе только радость и вдохновение!",
	},
	katya1: {
		name: "Катя",
		image: kateImage,
		message:
			"Дорогая Катя, с 8 Марта! Ты — пример доброты, мудрости и невероятного обаяния. Твоя способность находить подход к каждому и дарить тепло окружающим делает тебя по-настоящему уникальной. Пусть каждый день приносит тебе новые возможности для счастья, а рядом всегда будут те, кто ценит и поддерживает тебя. Оставайся такой же яркой, сильной и неповторимой!",
	},
	ksyusha1: {
		name: "Ксюша",
		image: ksyushaImage,
		message:
			"Дорогая Ксюша, с 8 Марта! Ты — воплощение доброты, ума и невероятного обаяния! Твоя улыбка способна растопить любое сердце, а твоя энергия вдохновляет всех вокруг. Пусть каждый твой день будет наполнен счастьем, теплом и новыми возможностями! Пусть твои мечты сбываются легко, а рядом всегда будут те, кто ценит и поддерживает тебя.",
	},
	liza1: {
		name: "Лиза",
		image: lizaImage,
		message:
			"Дорогая Лиза, с 8 Марта! Ты — воплощение грации, ума и невероятной доброты! Твоя улыбка освещает всё вокруг, а твоя энергия вдохновляет всех!Пусть каждый твой день будет наполнен радостью, теплом и новыми достижениями!",
	},
};
